
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "登入伺服器："; ObjectID = "286"; */
"286.title" = "登入伺服器：";

/* Class = "NSButtonCell"; title = "檢查新郵件"; ObjectID = "288"; */
"288.title" = "檢查新郵件";

/* Class = "NSTextFieldCell"; title = "電子郵件："; ObjectID = "289"; */
"289.title" = "電子郵件：";

/* Class = "NSTextFieldCell"; title = "埠："; ObjectID = "290"; */
"290.title" = "埠：";

/* Class = "NSButtonCell"; title = "透過 HTTP 連線"; ObjectID = "291"; */
"291.title" = "透過 HTTP 連線";

/* Class = "NSTextFieldCell"; title = "表情符號："; ObjectID = "292"; */
"292.title" = "表情符號：";

/* Class = "NSButtonCell"; title = "顯示自定表情符號"; ObjectID = "293"; */
"293.title" = "顯示自定表情符號";

/* Class = "NSTextFieldCell"; title = "顯示名稱："; ObjectID = "294"; */
"294.title" = "顯示名稱：";

/* Class = "NSButtonCell"; title = "允許其他人知道您正在輸入文字"; ObjectID = "296"; */
"296.title" = "允許其他人知道您正在輸入文字";

/* Class = "NSTextFieldCell"; title = "輸入狀態："; ObjectID = "297"; */
"297.title" = "輸入狀態：";

/* Class = "NSTextFieldCell"; title = "加密保護："; ObjectID = "298"; */
"298.title" = "加密保護：";

/* Class = "NSTextFieldCell"; title = "音樂："; ObjectID = "300"; */
"300.title" = "音樂：";

/* Class = "NSButtonCell"; title = "允許其他人知道 iTunes 正在播放音樂"; ObjectID = "301"; */
"301.title" = "允許其他人知道 iTunes 正在播放音樂";

/* Class = "NSButtonCell"; title = "允許直接連線"; ObjectID = "303"; */
"303.title" = "允許直接連線";
